Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-ny-fjordfiskenemnd-oppnevnt.html.tmx
Source language: nob
Languages: sme

source: PRM: Ny fjordfiskenemnd oppnevnt
sme: PRD: Ođđa vuotnaguolástuslávdegoddi nammaduvvon

source: Sametinget har sammen med de tre nordligste fylkene i dag oppnevnt sine medlemmer til Fjordfiskenemnda for perioden 2018-2020.
sme: Sámediggi lea ovttas golmmain davimus f y lkkain odne nammadan stivralahtuid Vuotnaguolástuslávdegoddái áigodahkii 2018-2020.

source: Fjordfiskenemnda skal styrke forvaltningen av fjordfiskeriene med særlig vekt på samisk bruk.
sme: Vuotnaguolástuslávdegoddi galgá nannet vuotnabivddu hálddašeami erenoamážit sámi geavaheami deattuhemiin.

source: – Vi er veldig fornøyd med sammensetningen av Fjordfiskenemnda, sier sametingsråd Silje K. Muotka.
sme: – Mii leat hui duhtavaččat Vuotnaguolástuslávdegotti čoahkkádusain, dadjá sámediggeráđđi Silje K. Muotka.

source: Fjordfiskenemnda skal arbeide med saker som fiskereguleringer i et økobasert, biologisk mangfold og bærekraftig perspektiv, tiltak for å styrke kyst- og fjordfiske, plassering av fjordlinjer, samt størrelse og fordeling av tilleggskvantum for torsk i åpen gruppe.
sme: Vuotnaguolástuslávdegoddi galgá bargat áššiiguin nugo guolástusreguleremat ekovuđot, biologalaš girjáivuođa ja ceavzilis perspektiivvas, doaibmabijuiguin mat nannejit riddo- ja vuotnabivddu, vuotnalinnjáid bidjamiin, ja dasto dorskelasseeriid sturrodaga ja juohkima ektui rabas joavkkus.

source: – Sammensetningen har vi oppnådd gjennom mange innspill og et godt samråd med hverandre, sier fylkesordfører i Finnmark Ragnhild Vassvik, fylkesråd i Troms Sigrid Ina Simonsen, fylkesråd i Nordland Ingelin Noresjø og sametingsråd Silje K. Muotka.
sme: – Čoahkkádus lea šaddan ollu árvalusaid bokte ja buriid ráđástallamiid bokte guđet guimmiiguin, dadjet Finnmárkku fylkkasátnejođiheaddji Ragnhild Vassvik, Romssa fylkkaráđđi Sigrid Ina Simonsen, Nordlándda fylkkaráđđi Ingelin Noresjø ja sámediggeráđđi Silje Muotka.

source: – Fjordfiskenemndas medlemmer representerer enkeltvis og samlet en god og viktig kompetanse om fiske, forvaltning og samfunn.
sme: – Vuotnaguolástuslávdegotti lahtut ovddastit ovttagaslaččat ja čoahkis buori ja deaŧalaš gelbbolašvuođa guolástusa, hálddašeami ja servodaga birra.

source: Vi har derfor stor tro på at Fjordfiskenemnda vil gi et viktig bidrag til en positiv utvikling av kyst- og fjordfiske i nord, avslutter Vassvik, Simonsen, Noresjø og Muotka.
sme: Danne lea mis buorre jáhkku ahte Vuotnaguolástuslávdegoddi váikkuha hui positiivvalaččat riddo- ja vuotnabivddu ovdáneapmái, dadjet Vassvik, Simonsen, Noresjø ja Muotka.

source: Fjordfiskenemndas medlemmer oppnevnes for inntil to år av gangen og de velger selv leder.
sme: Vuotnaguolástuslávdegotti lahtut nammaduvvojit gitta guovtti jahkái ain háválassii ja sii válljejit ieža jođiheaddji.

source: Fiskeridirektoratets har sekretariatsfunksjonen.
sme: Guolástusdirektoráhta doaibmá čállingoddin.

source: Fjordfiskenemndas medlemmer:
sme: Vuotnaguolástuslávdegotti lahtut:

source: Medlem: Varamedlem:
sme: Lahttu: Várrelahttu:

source: Helga Pedersen, Tana Tomas Sagen, Kjøllefjord
sme: Helga Pedersen, Deatnu Tomas Sagen, Gilevuotna

source: Knut Werner Hansen, Karlsøy Sigrund Hestdal, Nordreisa
sme: Tom Sottinen, Čáhcesuolu Heidi Holmgren, Honnesváhki

source: Geir Tommy Pedersen, Kåfjord Ragnhild Sandøy, Tromsø
sme: Geir Tommy Pedersen, Gáivuotna Ragnhild Sandøy, Romsa

source: For spørsmål eller intervju, kontakt :
sme: Jos leat jearaldagat dahje áiggut jearahallama, de váldde oktavuođa:
